{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "EMail"
			},
			"Translation":
			{
				"Text": "EMail"
			},
			"Key": "2BB85F6840096F41EE9068BF4D2ACE45"
		},
		{
			"Source":
			{
				"Text": "Insert email..."
			},
			"Translation":
			{
				"Text": "Insert email..."
			},
			"Key": "FD186AF54A81CC2CC89C568439FEF760"
		},
		{
			"Source":
			{
				"Text": "Insert password..."
			},
			"Translation":
			{
				"Text": "Insert password..."
			},
			"Key": "CE16FD49449534A231545F990BDEB18D"
		},
		{
			"Source":
			{
				"Text": "Insert username..."
			},
			"Translation":
			{
				"Text": "Insert username..."
			},
			"Key": "239A3BEB4C654E994CE305947190E462"
		},
		{
			"Source":
			{
				"Text": "Invalid username or password!"
			},
			"Translation":
			{
				"Text": "Invalid username or password!"
			},
			"Key": "E3B5ABE140DD85715186F1B6E0ED75CF"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "2AB4014349C2792A4E09ACB29BB259D3"
		},
		{
			"Source":
			{
				"Text": "Text Block"
			},
			"Translation":
			{
				"Text": "Text Block"
			},
			"Key": "9E18352F48F83237EB3C699EBC191181"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "55B28ADA47CD6373C8C2C2B86BADCA98"
		},
		{
			"Source":
			{
				"Text": "[DeckName]"
			},
			"Translation":
			{
				"Text": "[DeckName]"
			},
			"Key": "154DEE784CB77F083BE7D59F7551F358"
		},
		{
			"Source":
			{
				"Text": "[Description]"
			},
			"Translation":
			{
				"Text": "[Description]"
			},
			"Key": "ABC492EA49BCDE925226FC9CC324D191"
		},
		{
			"Source":
			{
				"Text": "[Name]"
			},
			"Translation":
			{
				"Text": "[Name]"
			},
			"Key": "60D487AA48371E9871955FAD5BF3726E"
		},
		{
			"Source":
			{
				"Text": "[T Y P E ]"
			},
			"Translation":
			{
				"Text": "[T Y P E ]"
			},
			"Key": "9A97D544425EFF176F6C698B9C1077B5"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "BasicSet_DataTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Angry Dwarf"
					},
					"Translation":
					{
						"Text": "Angry Dwarf"
					},
					"Key": "AngryDwarf_Name"
				},
				{
					"Source":
					{
						"Text": "Angry Ex"
					},
					"Translation":
					{
						"Text": "Angry Ex"
					},
					"Key": "AngryEx_Name"
				},
				{
					"Source":
					{
						"Text": "Angry Turtle"
					},
					"Translation":
					{
						"Text": "Angry Turtle"
					},
					"Key": "AngryTurtle_Name"
				},
				{
					"Source":
					{
						"Text": "Archer"
					},
					"Translation":
					{
						"Text": "Archer"
					},
					"Key": "Archer_Name"
				},
				{
					"Source":
					{
						"Text": "Assassin"
					},
					"Translation":
					{
						"Text": "Assassin"
					},
					"Key": "Assassin_Name"
				},
				{
					"Source":
					{
						"Text": "BoomBox"
					},
					"Translation":
					{
						"Text": "BoomBox"
					},
					"Key": "BoomBox_Name"
				},
				{
					"Source":
					{
						"Text": "Cats Foot"
					},
					"Translation":
					{
						"Text": "Cats Foot"
					},
					"Key": "CatsFoot_Name"
				},
				{
					"Source":
					{
						"Text": "Copy Cat"
					},
					"Translation":
					{
						"Text": "Copy Cat"
					},
					"Key": "CopyCat_Name"
				},
				{
					"Source":
					{
						"Text": "Creature Reborn"
					},
					"Translation":
					{
						"Text": "Creature Reborn"
					},
					"Key": "CreatureReborn_Name"
				},
				{
					"Source":
					{
						"Text": "Engineer"
					},
					"Translation":
					{
						"Text": "Engineer"
					},
					"Key": "Engineer_Name"
				},
				{
					"Source":
					{
						"Text": "Experienced Medic"
					},
					"Translation":
					{
						"Text": "Experienced Medic"
					},
					"Key": "ExperiencedMedic_Name"
				},
				{
					"Source":
					{
						"Text": "First Day Medic"
					},
					"Translation":
					{
						"Text": "First Day Medic"
					},
					"Key": "FirstDayMedic_Name"
				},
				{
					"Source":
					{
						"Text": "Grim The Reaper"
					},
					"Translation":
					{
						"Text": "Grim The Reaper"
					},
					"Key": "GrimTheReaper_Name"
				},
				{
					"Source":
					{
						"Text": "Infantry"
					},
					"Translation":
					{
						"Text": "Infantry"
					},
					"Key": "Infantry_Name"
				},
				{
					"Source":
					{
						"Text": "Influential Trader"
					},
					"Translation":
					{
						"Text": "Influential Trader"
					},
					"Key": "InfluentialTrader_Name"
				},
				{
					"Source":
					{
						"Text": "Masked Spy"
					},
					"Translation":
					{
						"Text": "Masked Spy"
					},
					"Key": "MaskedSpy_Name"
				},
				{
					"Source":
					{
						"Text": "Medic"
					},
					"Translation":
					{
						"Text": "Medic"
					},
					"Key": "Medic_Name"
				},
				{
					"Source":
					{
						"Text": "Mirror Mirror"
					},
					"Translation":
					{
						"Text": "Mirror Mirror"
					},
					"Key": "MirrorMirror_Name"
				},
				{
					"Source":
					{
						"Text": "Mysterious Totum"
					},
					"Translation":
					{
						"Text": "Mysterious Totum"
					},
					"Key": "MysteriousTotum_Name"
				},
				{
					"Source":
					{
						"Text": "Sacraficial Lamb"
					},
					"Translation":
					{
						"Text": "Sacraficial Lamb"
					},
					"Key": "SacraficialLamb_Name"
				},
				{
					"Source":
					{
						"Text": "Short Decoy"
					},
					"Translation":
					{
						"Text": "Short Decoy"
					},
					"Key": "ShortDecoy_Name"
				},
				{
					"Source":
					{
						"Text": "Short Summoner"
					},
					"Translation":
					{
						"Text": "Short Summoner"
					},
					"Key": "ShortSummoner_Name"
				},
				{
					"Source":
					{
						"Text": "Soul Possession"
					},
					"Translation":
					{
						"Text": "Soul Possession"
					},
					"Key": "SoulPossession_Name"
				},
				{
					"Source":
					{
						"Text": "Spiky Thornbush"
					},
					"Translation":
					{
						"Text": "Spiky Thornbush"
					},
					"Key": "SpikyThornbush_Name"
				},
				{
					"Source":
					{
						"Text": "The Book Keeper"
					},
					"Translation":
					{
						"Text": "The Book Keeper"
					},
					"Key": "TheBookKeeper_Name"
				},
				{
					"Source":
					{
						"Text": "The Librarian"
					},
					"Translation":
					{
						"Text": "The Librarian"
					},
					"Key": "TheLibrarian_Name"
				},
				{
					"Source":
					{
						"Text": "The Scribe"
					},
					"Translation":
					{
						"Text": "The Scribe"
					},
					"Key": "TheScribe_Name"
				},
				{
					"Source":
					{
						"Text": "Ticking Timer"
					},
					"Translation":
					{
						"Text": "Ticking Timer"
					},
					"Key": "TickingTimer_Name"
				},
				{
					"Source":
					{
						"Text": "Time Wizard"
					},
					"Translation":
					{
						"Text": "Time Wizard"
					},
					"Key": "TimeWizard_Name"
				},
				{
					"Source":
					{
						"Text": "Unstable Material"
					},
					"Translation":
					{
						"Text": "Unstable Material"
					},
					"Key": "UnstableMaterial_Name"
				},
				{
					"Source":
					{
						"Text": "WildFire"
					},
					"Translation":
					{
						"Text": "WildFire"
					},
					"Key": "WildFire_Name"
				}
			]
		},
		{
			"Namespace": "DebugSet_DataTable",
			"Children": [
				{
					"Source":
					{
						"Text": "ClearBoard"
					},
					"Translation":
					{
						"Text": "ClearBoard"
					},
					"Key": "ClearBoard_Name"
				},
				{
					"Source":
					{
						"Text": "FillBoard"
					},
					"Translation":
					{
						"Text": "FillBoard"
					},
					"Key": "FillBoard_Name"
				},
				{
					"Source":
					{
						"Text": "HealPlayer"
					},
					"Translation":
					{
						"Text": "HealPlayer"
					},
					"Key": "HealPlayer_Name"
				},
				{
					"Source":
					{
						"Text": "InstaPlayerKill"
					},
					"Translation":
					{
						"Text": "InstaPlayerKill"
					},
					"Key": "InstaPlayerKill_Name"
				},
				{
					"Source":
					{
						"Text": "LockedCard"
					},
					"Translation":
					{
						"Text": "LockedCard"
					},
					"Key": "LockedCard_Name"
				}
			]
		},
		{
			"Namespace": "DialogWindow",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Accept"
					},
					"Key": "DialogWindow_Accept"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "DialogWindow_Cancel"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "DialogWindow_No"
				},
				{
					"Source":
					{
						"Text": "Ok"
					},
					"Translation":
					{
						"Text": "Ok"
					},
					"Key": "DialogWindow_Ok"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "DialogWindow_Yes"
				}
			]
		},
		{
			"Namespace": "Game_StringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Add a Unique Name to Your deck"
					},
					"Translation":
					{
						"Text": "Add a Unique Name to Your deck"
					},
					"Key": "DeckBuilder_AddDeckName"
				},
				{
					"Source":
					{
						"Text": "Avg: {avgCost}"
					},
					"Translation":
					{
						"Text": "Avg: {avgCost}"
					},
					"Key": "DeckCost_Average_Format"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Commons_Back"
				},
				{
					"Source":
					{
						"Text": "Blocked: {0}"
					},
					"Translation":
					{
						"Text": "Blocked: {0}"
					},
					"Key": "UsersBlocked_Title"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancel"
					},
					"Key": "Commons_Cancel"
				},
				{
					"Source":
					{
						"Text": "Cannot Add to Player Deck"
					},
					"Translation":
					{
						"Text": "Cannot Add to Player Deck"
					},
					"Key": "DeckBuilder_CannotAddPlayerDeck"
				},
				{
					"Source":
					{
						"Text": "Cannot be added to player deck"
					},
					"Translation":
					{
						"Text": "Cannot be added to player deck"
					},
					"Key": "DeckBuilder_CannotBeAdded"
				},
				{
					"Source":
					{
						"Text": "Card Limit Reached"
					},
					"Translation":
					{
						"Text": "Card Limit Reached"
					},
					"Key": "DeckBuilder_CardLimitReached"
				},
				{
					"Source":
					{
						"Text": "Card Not Unlocked"
					},
					"Translation":
					{
						"Text": "Card Not Unlocked"
					},
					"Key": "DeckBuilder_CardNotUnlocked"
				},
				{
					"Source":
					{
						"Text": "Close Session"
					},
					"Translation":
					{
						"Text": "Close Session"
					},
					"Key": "Options_CloseSessionButton_Text"
				},
				{
					"Source":
					{
						"Text": "Close window"
					},
					"Translation":
					{
						"Text": "Close window"
					},
					"Key": "Dialog_CloseButton_ToolTip"
				},
				{
					"Source":
					{
						"Text": "Common"
					},
					"Translation":
					{
						"Text": "Common"
					},
					"Key": "CardRarity_Common"
				},
				{
					"Source":
					{
						"Text": "Concede Match"
					},
					"Translation":
					{
						"Text": "Concede Match"
					},
					"Key": "Options_ConcedeGameButton_Text"
				},
				{
					"Source":
					{
						"Text": "Create AI Opponent"
					},
					"Translation":
					{
						"Text": "Create AI Opponent"
					},
					"Key": "Gameplay_CreateAIOpponent"
				},
				{
					"Source":
					{
						"Text": "Create a New or Edit a Custom deck!"
					},
					"Translation":
					{
						"Text": "Create a New or Edit a Custom deck!"
					},
					"Key": "DeckBuilder_CreateNewOrEdit"
				},
				{
					"Source":
					{
						"Text": "Deck Empty"
					},
					"Translation":
					{
						"Text": "Deck Empty"
					},
					"Key": "DeckBuilder_DeckEmpty"
				},
				{
					"Source":
					{
						"Text": "Deck Full"
					},
					"Translation":
					{
						"Text": "Deck Full"
					},
					"Key": "DeckBuilder_DeckFull"
				},
				{
					"Source":
					{
						"Text": "Deck Is not Editable"
					},
					"Translation":
					{
						"Text": "Deck Is not Editable"
					},
					"Key": "DeckBuilder_DeckIsNotEditable"
				},
				{
					"Source":
					{
						"Text": "Deck List"
					},
					"Translation":
					{
						"Text": "Deck List"
					},
					"Key": "DeckBuilder_DeckList"
				},
				{
					"Source":
					{
						"Text": "Deck Saved!"
					},
					"Translation":
					{
						"Text": "Deck Saved!"
					},
					"Key": "DeckBuilder_DeckSaved"
				},
				{
					"Source":
					{
						"Text": "Deck already exists"
					},
					"Translation":
					{
						"Text": "Deck already exists"
					},
					"Key": "DeckBuilder_DeckAlreadyExists"
				},
				{
					"Source":
					{
						"Text": "Edit Deck"
					},
					"Translation":
					{
						"Text": "Edit Deck"
					},
					"Key": "EditDeck_Button_Text"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "Options_LanguageOption_English_Text"
				},
				{
					"Source":
					{
						"Text": "Exit Game"
					},
					"Translation":
					{
						"Text": "Exit Game"
					},
					"Key": "Options_ExitButton_Text"
				},
				{
					"Source":
					{
						"Text": "Failed to Save Deck"
					},
					"Translation":
					{
						"Text": "Failed to Save Deck"
					},
					"Key": "DeckBuilder_SaveFailure"
				},
				{
					"Source":
					{
						"Text": "Forums"
					},
					"Translation":
					{
						"Text": "Forums"
					},
					"Key": "Options_ForumsButton_Text"
				},
				{
					"Source":
					{
						"Text": "Friends: {0}/{1}"
					},
					"Translation":
					{
						"Text": "Friends: {0}/{1}"
					},
					"Key": "FriendsList_Title"
				},
				{
					"Source":
					{
						"Text": "Glossary"
					},
					"Translation":
					{
						"Text": "Glossary"
					},
					"Key": "Options_GlossaryButton_Text"
				},
				{
					"Source":
					{
						"Text": "Legendary"
					},
					"Translation":
					{
						"Text": "Legendary"
					},
					"Key": "CardRarity_Legendary"
				},
				{
					"Source":
					{
						"Text": "Max {NumberofCards} in deck"
					},
					"Translation":
					{
						"Text": "Max {NumberofCards} in deck"
					},
					"Key": "DeckBuilder_MaxInDeck"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "Name"
					},
					"Key": "Commons_Name"
				},
				{
					"Source":
					{
						"Text": "New"
					},
					"Translation":
					{
						"Text": "New"
					},
					"Key": "Commons_New"
				},
				{
					"Source":
					{
						"Text": "New Deck"
					},
					"Translation":
					{
						"Text": "New Deck"
					},
					"Key": "DeckBuilder_NewDeck"
				},
				{
					"Source":
					{
						"Text": "No Cards Available"
					},
					"Translation":
					{
						"Text": "No Cards Available"
					},
					"Key": "DeckBuilder_NoCards"
				},
				{
					"Source":
					{
						"Text": "Official web site"
					},
					"Translation":
					{
						"Text": "Official web site"
					},
					"Key": "Options_Hyperlink_Text"
				},
				{
					"Source":
					{
						"Text": "Or"
					},
					"Translation":
					{
						"Text": "Or"
					},
					"Key": "Commons_Or"
				},
				{
					"Source":
					{
						"Text": "Overide Deck?"
					},
					"Translation":
					{
						"Text": "Overide Deck?"
					},
					"Key": "DeckBuilder_OverideDeck"
				},
				{
					"Source":
					{
						"Text": "PLAY"
					},
					"Translation":
					{
						"Text": "PLAY"
					},
					"Key": "MainMenu_PlayButton_Text"
				},
				{
					"Source":
					{
						"Text": "Rare"
					},
					"Translation":
					{
						"Text": "Rare"
					},
					"Key": "CardRarity_Rare"
				},
				{
					"Source":
					{
						"Text": "Requests: {0}"
					},
					"Translation":
					{
						"Text": "Requests: {0}"
					},
					"Key": "FriendsRequest_Title"
				},
				{
					"Source":
					{
						"Text": "Save"
					},
					"Translation":
					{
						"Text": "Save"
					},
					"Key": "Commons_Save"
				},
				{
					"Source":
					{
						"Text": "Select a deck to clone"
					},
					"Translation":
					{
						"Text": "Select a deck to clone"
					},
					"Key": "DeckBuilder_DeckClone_Text"
				},
				{
					"Source":
					{
						"Text": "Select a deck to delete"
					},
					"Translation":
					{
						"Text": "Select a deck to delete"
					},
					"Key": "DeckBuilder_DeckDelete_Text"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "Options_SettingsButton_Text"
				},
				{
					"Source":
					{
						"Text": "Show active missions"
					},
					"Translation":
					{
						"Text": "Show active missions"
					},
					"Key": "MainMenu_MissionsButton_ToolTip"
				},
				{
					"Source":
					{
						"Text": "Show friends list"
					},
					"Translation":
					{
						"Text": "Show friends list"
					},
					"Key": "MainMenu_FriendsButton_ToolTip"
				},
				{
					"Source":
					{
						"Text": "Show options menu"
					},
					"Translation":
					{
						"Text": "Show options menu"
					},
					"Key": "OptionsButton_ToolTip"
				},
				{
					"Source":
					{
						"Text": "Show player collection"
					},
					"Translation":
					{
						"Text": "Show player collection"
					},
					"Key": "MainMenu_CollectionButton_ToolTip"
				},
				{
					"Source":
					{
						"Text": "Show player profile"
					},
					"Translation":
					{
						"Text": "Show player profile"
					},
					"Key": "MainMenu_ProfileButton_ToolTip"
				},
				{
					"Source":
					{
						"Text": "Spanish"
					},
					"Translation":
					{
						"Text": "Spanish"
					},
					"Key": "Options_LanguageOption_Spanish_Text"
				},
				{
					"Source":
					{
						"Text": "Total"
					},
					"Translation":
					{
						"Text": "Total"
					},
					"Key": "Commons_Total"
				},
				{
					"Source":
					{
						"Text": "Total:"
					},
					"Translation":
					{
						"Text": "Total:"
					},
					"Key": "Commons_Total2"
				},
				{
					"Source":
					{
						"Text": "Ultra-Rare"
					},
					"Translation":
					{
						"Text": "Ultra-Rare"
					},
					"Key": "CardRarity_Ultra-Rare"
				},
				{
					"Source":
					{
						"Text": "Un-common"
					},
					"Translation":
					{
						"Text": "Un-common"
					},
					"Key": "CardRarity_Un-common"
				},
				{
					"Source":
					{
						"Text": "Unlock Card to View"
					},
					"Translation":
					{
						"Text": "Unlock Card to View"
					},
					"Key": "DeckBuilder_UnlockCard"
				},
				{
					"Source":
					{
						"Text": "Waiting on Player 2"
					},
					"Translation":
					{
						"Text": "Waiting on Player 2"
					},
					"Key": "Gameplay_WaitingOnPlayer2"
				},
				{
					"Source":
					{
						"Text": "Waiting..."
					},
					"Translation":
					{
						"Text": "Waiting..."
					},
					"Key": "Gameplay_WaitingDots"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Commons_Yes"
				},
				{
					"Source":
					{
						"Text": "x{CardsInDeck}"
					},
					"Translation":
					{
						"Text": "x{CardsInDeck}"
					},
					"Key": "Deck_CardInDeck_Format"
				},
				{
					"Source":
					{
						"Text": "{TotalCards} / {MaxCards}"
					},
					"Translation":
					{
						"Text": "{TotalCards} / {MaxCards}"
					},
					"Key": "DeckBuilder_CardsInDeck_Format"
				},
				{
					"Source":
					{
						"Text": "{cardSetname} Deck"
					},
					"Translation":
					{
						"Text": "{cardSetname} Deck"
					},
					"Key": "Global_DeckName_Format"
				}
			]
		},
		{
			"Namespace": "GameLoader",
			"Children": [
				{
					"Source":
					{
						"Text": "FATAL: FAILED TO GET PLAYER PROFILE"
					},
					"Translation":
					{
						"Text": "FATAL: FAILED TO GET PLAYER PROFILE"
					},
					"Key": "GameLoader_FatalGetProfile"
				},
				{
					"Source":
					{
						"Text": "FATAL: FAILED TO GET PLAYER STATS"
					},
					"Translation":
					{
						"Text": "FATAL: FAILED TO GET PLAYER STATS"
					},
					"Key": "GameLoader_FatalGetStats"
				},
				{
					"Source":
					{
						"Text": "FATAL: FAILED TO LOGIN USER"
					},
					"Translation":
					{
						"Text": "FATAL: FAILED TO LOGIN USER"
					},
					"Key": "GameLoader_FatalLoginUser"
				}
			]
		},
		{
			"Namespace": "LocalizedErrors",
			"Children": [
				{
					"Source":
					{
						"Text": "Cast to {CastClassName} from {ClassName} failure."
					},
					"Translation":
					{
						"Text": "Cast to {CastClassName} from {ClassName} failure."
					},
					"Key": "CastFailureFromFormat"
				},
				{
					"Source":
					{
						"Text": "Cast to {ClassName} failure."
					},
					"Translation":
					{
						"Text": "Cast to {ClassName} failure."
					},
					"Key": "CastFailureFormat"
				}
			]
		},
		{
			"Namespace": "LoginDialog",
			"Children": [
				{
					"Source":
					{
						"Text": "Invalid Email"
					},
					"Translation":
					{
						"Text": "Invalid Email"
					},
					"Key": "LoginDialog_EmailError"
				},
				{
					"Source":
					{
						"Text": "Invalid password."
					},
					"Translation":
					{
						"Text": "Invalid password."
					},
					"Key": "LoginDialog_PasswordError"
				},
				{
					"Source":
					{
						"Text": "Invalid username or password"
					},
					"Translation":
					{
						"Text": "Invalid username or password"
					},
					"Key": "LoginDialog_LoginError"
				},
				{
					"Source":
					{
						"Text": "Something went wrong..."
					},
					"Translation":
					{
						"Text": "Something went wrong..."
					},
					"Key": "LoginDialog_RegisterError"
				}
			]
		},
		{
			"Namespace": "PlayFabManager",
			"Children": [
				{
					"Source":
					{
						"Text": "API Client Request Rate Limit Exceeded."
					},
					"Translation":
					{
						"Text": "API Client Request Rate Limit Exceeded."
					},
					"Key": "PlayFabManager_Error_APIClientRequestRateLimitExceeded"
				},
				{
					"Source":
					{
						"Text": "API Concurrent Request Limit Exceeded."
					},
					"Translation":
					{
						"Text": "API Concurrent Request Limit Exceeded."
					},
					"Key": "PlayFabManager_Error_APIConcurrentRequestLimitExceeded"
				},
				{
					"Source":
					{
						"Text": "API Requests Disabled For Title."
					},
					"Translation":
					{
						"Text": "API Requests Disabled For Title."
					},
					"Key": "PlayFabManager_Error_APIRequestsDisabledForTitle"
				},
				{
					"Source":
					{
						"Text": "API request invalid params."
					},
					"Translation":
					{
						"Text": "API request invalid params."
					},
					"Key": "PlayFabManager_Error_InvalidParams"
				},
				{
					"Source":
					{
						"Text": "Account Already Linked."
					},
					"Translation":
					{
						"Text": "Account Already Linked."
					},
					"Key": "PlayFabManager_Error_AccountAlreadyLinked"
				},
				{
					"Source":
					{
						"Text": "Account Deleted."
					},
					"Translation":
					{
						"Text": "Account Deleted."
					},
					"Key": "PlayFabManager_Error_AccountDeleted"
				},
				{
					"Source":
					{
						"Text": "Account Not Linked."
					},
					"Translation":
					{
						"Text": "Account Not Linked."
					},
					"Key": "PlayFabManager_Error_AccountNotLinked"
				},
				{
					"Source":
					{
						"Text": "Apple Not Enabled For Title."
					},
					"Translation":
					{
						"Text": "Apple Not Enabled For Title."
					},
					"Key": "PlayFabManager_Error_AppleNotEnabledForTitle"
				},
				{
					"Source":
					{
						"Text": "Body Too Large."
					},
					"Translation":
					{
						"Text": "Body Too Large."
					},
					"Key": "PlayFabManager_Error_BodyTooLarge"
				},
				{
					"Source":
					{
						"Text": "Character Not Found."
					},
					"Translation":
					{
						"Text": "Character Not Found."
					},
					"Key": "PlayFabManager_Error_CharacterNotFound"
				},
				{
					"Source":
					{
						"Text": "Concurrent Edit Error."
					},
					"Translation":
					{
						"Text": "Concurrent Edit Error."
					},
					"Key": "PlayFabManager_Error_ConcurrentEditError"
				},
				{
					"Source":
					{
						"Text": "Custom Id Not Linked."
					},
					"Translation":
					{
						"Text": "Custom Id Not Linked."
					},
					"Key": "PlayFabManager_Error_CustomIdNotLinked"
				},
				{
					"Source":
					{
						"Text": "Data Update Rate Exceeded."
					},
					"Translation":
					{
						"Text": "Data Update Rate Exceeded."
					},
					"Key": "PlayFabManager_Error_DataUpdateRateExceeded"
				},
				{
					"Source":
					{
						"Text": "Device Not Linked."
					},
					"Translation":
					{
						"Text": "Device Not Linked."
					},
					"Key": "PlayFabManager_Error_DeviceNotLinked"
				},
				{
					"Source":
					{
						"Text": "Downstream Service Unavailable."
					},
					"Translation":
					{
						"Text": "Downstream Service Unavailable."
					},
					"Key": "PlayFabManager_Error_DownstreamServiceUnavailable"
				},
				{
					"Source":
					{
						"Text": "Email Address Not Available."
					},
					"Translation":
					{
						"Text": "Email Address Not Available."
					},
					"Key": "PlayFabManager_Error_EmailAddressNotAvailable"
				},
				{
					"Source":
					{
						"Text": "Email Recipient Blacklisted."
					},
					"Translation":
					{
						"Text": "Email Recipient Blacklisted."
					},
					"Key": "PlayFabManager_Error_EmailRecipientBlacklisted"
				},
				{
					"Source":
					{
						"Text": "Encryption Key Missing."
					},
					"Translation":
					{
						"Text": "Encryption Key Missing."
					},
					"Key": "PlayFabManager_Error_EncryptionKeyMissing"
				},
				{
					"Source":
					{
						"Text": "Evaluation Mode Player Count Exceeded."
					},
					"Translation":
					{
						"Text": "Evaluation Mode Player Count Exceeded."
					},
					"Key": "PlayFabManager_Error_EvaluationModePlayerCountExceeded"
				},
				{
					"Source":
					{
						"Text": "Expired Xbox Live Token."
					},
					"Translation":
					{
						"Text": "Expired Xbox Live Token."
					},
					"Key": "PlayFabManager_Error_ExpiredXboxLiveToken"
				},
				{
					"Source":
					{
						"Text": "Facebook API Error."
					},
					"Translation":
					{
						"Text": "Facebook API Error."
					},
					"Key": "PlayFabManager_Error_FacebookAPIError"
				},
				{
					"Source":
					{
						"Text": "Facebook Instant Games Auth Not Configured For Title."
					},
					"Translation":
					{
						"Text": "Facebook Instant Games Auth Not Configured For Title."
					},
					"Key": "PlayFabManager_Error_FacebookInstantGamesAuthNotConfiguredForTitle"
				},
				{
					"Source":
					{
						"Text": "Facebook Instant Games Id Not Linked."
					},
					"Translation":
					{
						"Text": "Facebook Instant Games Id Not Linked."
					},
					"Key": "PlayFabManager_Error_FacebookInstantGamesIdNotLinked"
				},
				{
					"Source":
					{
						"Text": "Feature Not Configured For Title."
					},
					"Translation":
					{
						"Text": "Feature Not Configured For Title."
					},
					"Key": "PlayFabManager_Error_FeatureNotConfiguredForTitle"
				},
				{
					"Source":
					{
						"Text": "Game Center Authentication Failed."
					},
					"Translation":
					{
						"Text": "Game Center Authentication Failed."
					},
					"Key": "PlayFabManager_Error_GameCenterAuthenticationFailed"
				},
				{
					"Source":
					{
						"Text": "Google OAuth Error."
					},
					"Translation":
					{
						"Text": "Google OAuth Error."
					},
					"Key": "PlayFabManager_Error_GoogleOAuthError"
				},
				{
					"Source":
					{
						"Text": "Google OAuth No Id Token Included In Response."
					},
					"Translation":
					{
						"Text": "Google OAuth No Id Token Included In Response."
					},
					"Key": "PlayFabManager_Error_GoogleOAuthNoIdTokenIncludedInResponse"
				},
				{
					"Source":
					{
						"Text": "Google OAuth Not Configured For Title."
					},
					"Translation":
					{
						"Text": "Google OAuth Not Configured For Title."
					},
					"Key": "PlayFabManager_Error_GoogleOAuthNotConfiguredForTitle"
				},
				{
					"Source":
					{
						"Text": "Identifier Already Claimed."
					},
					"Translation":
					{
						"Text": "Identifier Already Claimed."
					},
					"Key": "PlayFabManager_Error_IdentifierAlreadyClaimed"
				},
				{
					"Source":
					{
						"Text": "Identifier Not Linked."
					},
					"Translation":
					{
						"Text": "Identifier Not Linked."
					},
					"Key": "PlayFabManager_Error_IdentifierNotLinked"
				},
				{
					"Source":
					{
						"Text": "Invalid API Endpoint."
					},
					"Translation":
					{
						"Text": "Invalid API Endpoint."
					},
					"Key": "PlayFabManager_Error_InvalidAPIEndpoint"
				},
				{
					"Source":
					{
						"Text": "Invalid Content Type."
					},
					"Translation":
					{
						"Text": "Invalid Content Type."
					},
					"Key": "PlayFabManager_Error_InvalidContentType"
				},
				{
					"Source":
					{
						"Text": "Invalid Email Address."
					},
					"Translation":
					{
						"Text": "Invalid Email Address."
					},
					"Key": "PlayFabManager_Error_InvalidEmailAddress"
				},
				{
					"Source":
					{
						"Text": "Invalid Email Or Password."
					},
					"Translation":
					{
						"Text": "Invalid Email Or Password."
					},
					"Key": "PlayFabManager_Error_InvalidEmailOrPassword"
				},
				{
					"Source":
					{
						"Text": "Invalid Event Field."
					},
					"Translation":
					{
						"Text": "Invalid Event Field."
					},
					"Key": "PlayFabManager_Error_InvalidEventField"
				},
				{
					"Source":
					{
						"Text": "Invalid Facebook Instant Games Signature."
					},
					"Translation":
					{
						"Text": "Invalid Facebook Instant Games Signature."
					},
					"Key": "PlayFabManager_Error_InvalidFacebookInstantGamesSignature"
				},
				{
					"Source":
					{
						"Text": "Invalid Facebook Token."
					},
					"Translation":
					{
						"Text": "Invalid Facebook Token."
					},
					"Key": "PlayFabManager_Error_InvalidFacebookToken"
				},
				{
					"Source":
					{
						"Text": "Invalid Game Center AuthRequest."
					},
					"Translation":
					{
						"Text": "Invalid Game Center AuthRequest."
					},
					"Key": "PlayFabManager_Error_InvalidGameCenterAuthRequest"
				},
				{
					"Source":
					{
						"Text": "Invalid Google Token."
					},
					"Translation":
					{
						"Text": "Invalid Google Token."
					},
					"Key": "PlayFabManager_Error_InvalidGoogleToken"
				},
				{
					"Source":
					{
						"Text": "Invalid Identity Provider Id."
					},
					"Translation":
					{
						"Text": "Invalid Identity Provider Id."
					},
					"Key": "PlayFabManager_Error_InvalidIdentityProviderId"
				},
				{
					"Source":
					{
						"Text": "Invalid Kongregate Token."
					},
					"Translation":
					{
						"Text": "Invalid Kongregate Token."
					},
					"Key": "PlayFabManager_Error_InvalidKongregateToken"
				},
				{
					"Source":
					{
						"Text": "Invalid PSN Auth Code."
					},
					"Translation":
					{
						"Text": "Invalid PSN Auth Code."
					},
					"Key": "PlayFabManager_Error_InvalidPSNAuthCode"
				},
				{
					"Source":
					{
						"Text": "Invalid PSN Issuer Id."
					},
					"Translation":
					{
						"Text": "Invalid PSN Issuer Id."
					},
					"Key": "PlayFabManager_Error_InvalidPSNIssuerId"
				},
				{
					"Source":
					{
						"Text": "Invalid Partner Response."
					},
					"Translation":
					{
						"Text": "Invalid Partner Response."
					},
					"Key": "PlayFabManager_Error_InvalidPartnerResponse"
				},
				{
					"Source":
					{
						"Text": "Invalid Password."
					},
					"Translation":
					{
						"Text": "Invalid Password."
					},
					"Key": "PlayFabManager_Error_InvalidPassword"
				},
				{
					"Source":
					{
						"Text": "Invalid Public Key."
					},
					"Translation":
					{
						"Text": "Invalid Public Key."
					},
					"Key": "PlayFabManager_Error_InvalidPublicKey"
				},
				{
					"Source":
					{
						"Text": "Invalid Request."
					},
					"Translation":
					{
						"Text": "Invalid Request."
					},
					"Key": "PlayFabManager_Error_InvalidRequest"
				},
				{
					"Source":
					{
						"Text": "Invalid Shared Secret Key."
					},
					"Translation":
					{
						"Text": "Invalid Shared Secret Key."
					},
					"Key": "PlayFabManager_Error_InvalidSharedSecretKey"
				},
				{
					"Source":
					{
						"Text": "Invalid Signature Time."
					},
					"Translation":
					{
						"Text": "Invalid Signature Time."
					},
					"Key": "PlayFabManager_Error_InvalidSignatureTime"
				},
				{
					"Source":
					{
						"Text": "Invalid Signature."
					},
					"Translation":
					{
						"Text": "Invalid Signature."
					},
					"Key": "PlayFabManager_Error_InvalidSignature"
				},
				{
					"Source":
					{
						"Text": "Invalid Steam Ticket."
					},
					"Translation":
					{
						"Text": "Invalid Steam Ticket."
					},
					"Key": "PlayFabManager_Error_InvalidSteamTicket"
				},
				{
					"Source":
					{
						"Text": "Invalid Title Id."
					},
					"Translation":
					{
						"Text": "Invalid Title Id."
					},
					"Key": "PlayFabManager_Error_InvalidTitleId"
				},
				{
					"Source":
					{
						"Text": "Invalid Twitch Token."
					},
					"Translation":
					{
						"Text": "Invalid Twitch Token."
					},
					"Key": "PlayFabManager_Error_InvalidTwitchToken"
				},
				{
					"Source":
					{
						"Text": "Invalid Username."
					},
					"Translation":
					{
						"Text": "Invalid Username."
					},
					"Key": "PlayFabManager_Error_InvalidUsername"
				},
				{
					"Source":
					{
						"Text": "Invalid Xbox Live Token."
					},
					"Translation":
					{
						"Text": "Invalid Xbox Live Token."
					},
					"Key": "PlayFabManager_Error_InvalidXboxLiveToken"
				},
				{
					"Source":
					{
						"Text": "Invalid stored account.\nPlease reinstall the game."
					},
					"Translation":
					{
						"Text": "Invalid stored account.\nPlease reinstall the game."
					},
					"Key": "PlayFabManager_Reinstall"
				},
				{
					"Source":
					{
						"Text": "Invalid username or password."
					},
					"Translation":
					{
						"Text": "Invalid username or password."
					},
					"Key": "PlayFabManager_Error_InvalidUsernameOrPassword"
				},
				{
					"Source":
					{
						"Text": "Linked Account Already Claimed."
					},
					"Translation":
					{
						"Text": "Linked Account Already Claimed."
					},
					"Key": "PlayFabManager_Error_LinkedAccountAlreadyClaimed"
				},
				{
					"Source":
					{
						"Text": "Linked Device Already Claimed."
					},
					"Translation":
					{
						"Text": "Linked Device Already Claimed."
					},
					"Key": "PlayFabManager_Error_LinkedDeviceAlreadyClaimed"
				},
				{
					"Source":
					{
						"Text": "Linked Identifier Already Claimed."
					},
					"Translation":
					{
						"Text": "Linked Identifier Already Claimed."
					},
					"Key": "PlayFabManager_Error_LinkedIdentifierAlreadyClaimed"
				},
				{
					"Source":
					{
						"Text": "Name Not Available."
					},
					"Translation":
					{
						"Text": "Name Not Available."
					},
					"Key": "PlayFabManager_Error_NameNotAvailable"
				},
				{
					"Source":
					{
						"Text": "Nintendo Switch DeviceId Not Linked."
					},
					"Translation":
					{
						"Text": "Nintendo Switch DeviceId Not Linked."
					},
					"Key": "PlayFabManager_Error_NintendoSwitchDeviceIdNotLinked"
				},
				{
					"Source":
					{
						"Text": "No Contact Email Address Found."
					},
					"Translation":
					{
						"Text": "No Contact Email Address Found."
					},
					"Key": "PlayFabManager_Error_NoContactEmailAddressFound"
				},
				{
					"Source":
					{
						"Text": "No Partner Enabled."
					},
					"Translation":
					{
						"Text": "No Partner Enabled."
					},
					"Key": "PlayFabManager_Error_NoPartnerEnabled"
				},
				{
					"Source":
					{
						"Text": "No Shared Secret Key Configured."
					},
					"Translation":
					{
						"Text": "No Shared Secret Key Configured."
					},
					"Key": "PlayFabManager_Error_NoSharedSecretKeyConfigured"
				},
				{
					"Source":
					{
						"Text": "No Write Permissions For Event."
					},
					"Translation":
					{
						"Text": "No Write Permissions For Event."
					},
					"Key": "PlayFabManager_Error_NoWritePermissionsForEvent"
				},
				{
					"Source":
					{
						"Text": "Not Authenticated."
					},
					"Translation":
					{
						"Text": "Not Authenticated."
					},
					"Key": "PlayFabManager_Error_NotAuthenticated"
				},
				{
					"Source":
					{
						"Text": "Not Authorized By Title."
					},
					"Translation":
					{
						"Text": "Not Authorized By Title."
					},
					"Key": "PlayFabManager_Error_NotAuthorizedByTitle"
				},
				{
					"Source":
					{
						"Text": "Not Authorized."
					},
					"Translation":
					{
						"Text": "Not Authorized."
					},
					"Key": "PlayFabManager_Error_NotAuthorized"
				},
				{
					"Source":
					{
						"Text": "Not Implemented"
					},
					"Translation":
					{
						"Text": "Not Implemented"
					},
					"Key": "PlayFabManager_NotImplemented"
				},
				{
					"Source":
					{
						"Text": "OverLimit."
					},
					"Translation":
					{
						"Text": "OverLimit."
					},
					"Key": "PlayFabManager_Error_OverLimit"
				},
				{
					"Source":
					{
						"Text": "PSN Inaccessible."
					},
					"Translation":
					{
						"Text": "PSN Inaccessible."
					},
					"Key": "PlayFabManager_Error_PSNInaccessible"
				},
				{
					"Source":
					{
						"Text": "Photon Application Not Associated With Title."
					},
					"Translation":
					{
						"Text": "Photon Application Not Associated With Title."
					},
					"Key": "PlayFabManager_Error_PhotonApplicationNotAssociatedWithTitle"
				},
				{
					"Source":
					{
						"Text": "Photon Application Not Found."
					},
					"Translation":
					{
						"Text": "Photon Application Not Found."
					},
					"Key": "PlayFabManager_Error_PhotonApplicationNotFound"
				},
				{
					"Source":
					{
						"Text": "Photon Not Enabled For Title."
					},
					"Translation":
					{
						"Text": "Photon Not Enabled For Title."
					},
					"Key": "PlayFabManager_Error_PhotonNotEnabledForTitle"
				},
				{
					"Source":
					{
						"Text": "Player Not In Game."
					},
					"Translation":
					{
						"Text": "Player Not In Game."
					},
					"Key": "PlayFabManager_Error_PlayerNotInGame"
				},
				{
					"Source":
					{
						"Text": "Player Secret Already Configured."
					},
					"Translation":
					{
						"Text": "Player Secret Already Configured."
					},
					"Key": "PlayFabManager_Error_PlayerSecretAlreadyConfigured"
				},
				{
					"Source":
					{
						"Text": "Player Secret Not Configured."
					},
					"Translation":
					{
						"Text": "Player Secret Not Configured."
					},
					"Key": "PlayFabManager_Error_PlayerSecretNotConfigured"
				},
				{
					"Source":
					{
						"Text": "Profane Display Name."
					},
					"Translation":
					{
						"Text": "Profane Display Name."
					},
					"Key": "PlayFabManager_Error_ProfaneDisplayName"
				},
				{
					"Source":
					{
						"Text": "Profile Does Not Exist."
					},
					"Translation":
					{
						"Text": "Profile Does Not Exist."
					},
					"Key": "PlayFabManager_Error_ProfileDoesNotExist"
				},
				{
					"Source":
					{
						"Text": "Request View Constraint Params Not Allowed."
					},
					"Translation":
					{
						"Text": "Request View Constraint Params Not Allowed."
					},
					"Key": "PlayFabManager_Error_RequestViewConstraintParamsNotAllowed"
				},
				{
					"Source":
					{
						"Text": "Service Unavailable."
					},
					"Translation":
					{
						"Text": "Service Unavailable."
					},
					"Key": "PlayFabManager_Error_ServiceUnavailable"
				},
				{
					"Source":
					{
						"Text": "Signed Request Not Allowed."
					},
					"Translation":
					{
						"Text": "Signed Request Not Allowed."
					},
					"Key": "PlayFabManager_Error_SignedRequestNotAllowed"
				},
				{
					"Source":
					{
						"Text": "Smtp Addon Not Enabled."
					},
					"Translation":
					{
						"Text": "Smtp Addon Not Enabled."
					},
					"Key": "PlayFabManager_Error_SmtpAddonNotEnabled"
				},
				{
					"Source":
					{
						"Text": "Something went wrong."
					},
					"Translation":
					{
						"Text": "Something went wrong."
					},
					"Key": "PlayFabManager_SomethingWrong"
				},
				{
					"Source":
					{
						"Text": "Steam Not Enabled For Title."
					},
					"Translation":
					{
						"Text": "Steam Not Enabled For Title."
					},
					"Key": "PlayFabManager_Error_SteamNotEnabledForTitle"
				},
				{
					"Source":
					{
						"Text": "The player account does not exist."
					},
					"Translation":
					{
						"Text": "The player account does not exist."
					},
					"Key": "PlayFabManager_Error_AccountNotFound"
				},
				{
					"Source":
					{
						"Text": "The player account has been banned."
					},
					"Translation":
					{
						"Text": "The player account has been banned."
					},
					"Key": "PlayFabManager_Error_AccountBanned"
				},
				{
					"Source":
					{
						"Text": "Title Deleted."
					},
					"Translation":
					{
						"Text": "Title Deleted."
					},
					"Key": "PlayFabManager_Error_TitleDeleted"
				},
				{
					"Source":
					{
						"Text": "Twitch Response Error."
					},
					"Translation":
					{
						"Text": "Twitch Response Error."
					},
					"Key": "PlayFabManager_Error_TwitchResponseError"
				},
				{
					"Source":
					{
						"Text": "Unknown Error."
					},
					"Translation":
					{
						"Text": "Unknown Error."
					},
					"Key": "PlayFabManager_Error_UnknownError"
				},
				{
					"Source":
					{
						"Text": "Username Not Available."
					},
					"Translation":
					{
						"Text": "Username Not Available."
					},
					"Key": "PlayFabManager_Error_UsernameNotAvailable"
				},
				{
					"Source":
					{
						"Text": "Xbox Rejected XSTS Exchange Request."
					},
					"Translation":
					{
						"Text": "Xbox Rejected XSTS Exchange Request."
					},
					"Key": "PlayFabManager_Error_XboxRejectedXSTSExchangeRequest"
				},
				{
					"Source":
					{
						"Text": "Xbox XASS Exchange Failure."
					},
					"Translation":
					{
						"Text": "Xbox XASS Exchange Failure."
					},
					"Key": "PlayFabManager_Error_XboxXASSExchangeFailure"
				},
				{
					"Source":
					{
						"Text": "XboxInaccessible."
					},
					"Translation":
					{
						"Text": "XboxInaccessible."
					},
					"Key": "PlayFabManager_Error_XboxInaccessible"
				}
			]
		},
		{
			"Namespace": "PrebuildDeck_DataTable",
			"Children": [
				{
					"Source":
					{
						"Text": "PrebuildDeck_01"
					},
					"Translation":
					{
						"Text": "PrebuildDeck_01"
					},
					"Key": "976894B54A3A47F69B8C37B3E8583FE4"
				},
				{
					"Source":
					{
						"Text": "PrebuildDeck_02"
					},
					"Translation":
					{
						"Text": "PrebuildDeck_02"
					},
					"Key": "54483FE34F35DFACA5904888813473A3"
				}
			]
		},
		{
			"Namespace": "System_StringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "1: Select Card Set:"
					},
					"Translation":
					{
						"Text": "1: Select Card Set:"
					},
					"Key": "CardManager_SelectCardSet"
				},
				{
					"Source":
					{
						"Text": "2: Select Card to Add:"
					},
					"Translation":
					{
						"Text": "2: Select Card to Add:"
					},
					"Key": "CardManager_SelectCardToAdd"
				},
				{
					"Source":
					{
						"Text": "Add Card"
					},
					"Translation":
					{
						"Text": "Add Card"
					},
					"Key": "CardManager_AddCard_Button"
				},
				{
					"Source":
					{
						"Text": "Card Fill Direction"
					},
					"Translation":
					{
						"Text": "Card Fill Direction"
					},
					"Key": "CardManager_CardFillDirection"
				},
				{
					"Source":
					{
						"Text": "Card Offset:"
					},
					"Translation":
					{
						"Text": "Card Offset:"
					},
					"Key": "CardManager_CardOffset"
				},
				{
					"Source":
					{
						"Text": "Card Position Editor"
					},
					"Translation":
					{
						"Text": "Card Position Editor"
					},
					"Key": "CardManager_CardPositionEditor"
				},
				{
					"Source":
					{
						"Text": "Card Rotation"
					},
					"Translation":
					{
						"Text": "Card Rotation"
					},
					"Key": "CardManager_CardRotation"
				},
				{
					"Source":
					{
						"Text": "Card Scale:"
					},
					"Translation":
					{
						"Text": "Card Scale:"
					},
					"Key": "CardManager_CardScale"
				},
				{
					"Source":
					{
						"Text": "Card Spacing:"
					},
					"Translation":
					{
						"Text": "Card Spacing:"
					},
					"Key": "CardManager_CardSpacing"
				},
				{
					"Source":
					{
						"Text": "Card Tools"
					},
					"Translation":
					{
						"Text": "Card Tools"
					},
					"Key": "CardManager_CardTools"
				},
				{
					"Source":
					{
						"Text": "Clear Hand"
					},
					"Translation":
					{
						"Text": "Clear Hand"
					},
					"Key": "CardManager_ClearHand_Button"
				},
				{
					"Source":
					{
						"Text": "Copyrigth (c) 2020 Softwar 1923 NGS - FULL NOTICE - FULL NOTICE - FULL NOTICE - FULL NOTICE - FULL NOTICE"
					},
					"Translation":
					{
						"Text": "Copyrigth (c) 2020 Softwar 1923 NGS - FULL NOTICE - FULL NOTICE - FULL NOTICE - FULL NOTICE - FULL NOTICE"
					},
					"Key": "CopyrigthFullNotice"
				},
				{
					"Source":
					{
						"Text": "Editable Values"
					},
					"Translation":
					{
						"Text": "Editable Values"
					},
					"Key": "CardManager_EditableValues"
				},
				{
					"Source":
					{
						"Text": "Editor"
					},
					"Translation":
					{
						"Text": "Editor"
					},
					"Key": "CardManager_Editor_Button"
				},
				{
					"Source":
					{
						"Text": "Location Offsets"
					},
					"Translation":
					{
						"Text": "Location Offsets"
					},
					"Key": "CardManager_LocationOffsets"
				},
				{
					"Source":
					{
						"Text": "Offset X"
					},
					"Translation":
					{
						"Text": "Offset X"
					},
					"Key": "CardManager_OffsetX"
				},
				{
					"Source":
					{
						"Text": "Offset Y"
					},
					"Translation":
					{
						"Text": "Offset Y"
					},
					"Key": "CardManager_OffsetY"
				},
				{
					"Source":
					{
						"Text": "Only Available on \"Fanned\" profile."
					},
					"Translation":
					{
						"Text": "Only Available on \"Fanned\" profile."
					},
					"Key": "CardEditor_CardOffset_Slider_ToolTip"
				},
				{
					"Source":
					{
						"Text": "Only Available on \"Fanned\" profile."
					},
					"Translation":
					{
						"Text": "Only Available on \"Fanned\" profile."
					},
					"Key": "CardManager_CardOffset_Slider_Tooltip"
				},
				{
					"Source":
					{
						"Text": "Pickup Card"
					},
					"Translation":
					{
						"Text": "Pickup Card"
					},
					"Key": "CardManager_PickupCard_Button"
				},
				{
					"Source":
					{
						"Text": "Positioning Features"
					},
					"Translation":
					{
						"Text": "Positioning Features"
					},
					"Key": "CardManager_PositioningFeatures"
				},
				{
					"Source":
					{
						"Text": "Positioning Profile:"
					},
					"Translation":
					{
						"Text": "Positioning Profile:"
					},
					"Key": "CardManager_PositioningProfile"
				},
				{
					"Source":
					{
						"Text": "Positioning Tools"
					},
					"Translation":
					{
						"Text": "Positioning Tools"
					},
					"Key": "CardManager_PositioningTools"
				},
				{
					"Source":
					{
						"Text": "Radius:"
					},
					"Translation":
					{
						"Text": "Radius:"
					},
					"Key": "CardManager_Radius"
				},
				{
					"Source":
					{
						"Text": "Reset Deck"
					},
					"Translation":
					{
						"Text": "Reset Deck"
					},
					"Key": "CardManager_ResetDeck_Button"
				},
				{
					"Source":
					{
						"Text": "Reset Profile"
					},
					"Translation":
					{
						"Text": "Reset Profile"
					},
					"Key": "CardManager_ResetProfile_Button"
				},
				{
					"Source":
					{
						"Text": "Rotation Dist. Offset:"
					},
					"Translation":
					{
						"Text": "Rotation Dist. Offset:"
					},
					"Key": "CardManager_RotationDistOffset"
				},
				{
					"Source":
					{
						"Text": "Scale of the Card on screen"
					},
					"Translation":
					{
						"Text": "Scale of the Card on screen"
					},
					"Key": "CardManager_CardScale_Slider_ToolTip"
				},
				{
					"Source":
					{
						"Text": "Select Layout:"
					},
					"Translation":
					{
						"Text": "Select Layout:"
					},
					"Key": "CardManager_SelectLayout"
				},
				{
					"Source":
					{
						"Text": "Skip Card Cost: "
					},
					"Translation":
					{
						"Text": "Skip Card Cost: "
					},
					"Key": "CardManager_SkipCardCost"
				},
				{
					"Source":
					{
						"Text": "The radial fallouf of each card from the center of the hand. "
					},
					"Translation":
					{
						"Text": "The radial fallouf of each card from the center of the hand. "
					},
					"Key": "CardManager_Radius_Slider_ToolTip"
				},
				{
					"Source":
					{
						"Text": "The rotation multiplyer the cards will follow from the center of the hand."
					},
					"Translation":
					{
						"Text": "The rotation multiplyer the cards will follow from the center of the hand."
					},
					"Key": "CardManager_RotationDistanceOffset_Slider_ToolTip"
				},
				{
					"Source":
					{
						"Text": "The space between each card."
					},
					"Translation":
					{
						"Text": "The space between each card."
					},
					"Key": "CardManager_PosOffset_Slider_ToolTip"
				},
				{
					"Source":
					{
						"Text": "Toggle Game UI"
					},
					"Translation":
					{
						"Text": "Toggle Game UI"
					},
					"Key": "CardManager_ToggleGameUI_Button"
				},
				{
					"Source":
					{
						"Text": "Version: {version}"
					},
					"Translation":
					{
						"Text": "Version: {version}"
					},
					"Key": "MainMenu_Version_Format"
				}
			]
		},
		{
			"Namespace": "SystemStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Are you sure?"
					},
					"Translation":
					{
						"Text": "Are you sure?"
					},
					"Key": "EndGameDialog_Message"
				}
			]
		},
		{
			"Namespace": "TCWGameMode",
			"Children": [
				{
					"Source":
					{
						"Text": "All players are in!"
					},
					"Translation":
					{
						"Text": "All players are in!"
					},
					"Key": "GameMode_AllPlayersIn"
				}
			]
		},
		{
			"Namespace": "TCWPlayerController",
			"Children": [
				{
					"Source":
					{
						"Text": "Deck Created!"
					},
					"Translation":
					{
						"Text": "Deck Created!"
					},
					"Key": "PlayerController_DeckCreated"
				},
				{
					"Source":
					{
						"Text": "INVALID"
					},
					"Translation":
					{
						"Text": "INVALID"
					},
					"Key": "PlayerController_Invalid"
				},
				{
					"Source":
					{
						"Text": "Unable to load a valid deck"
					},
					"Translation":
					{
						"Text": "Unable to load a valid deck"
					},
					"Key": "PlayerController_UnableLoad"
				}
			]
		},
		{
			"Namespace": "TipsStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0001"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0001"
					},
					"Key": "Key1"
				},
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0004"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0004"
					},
					"Key": "Key4"
				},
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0005"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0005"
					},
					"Key": "Key5"
				},
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0007"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0007"
					},
					"Key": "Key7"
				},
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0008"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0008"
					},
					"Key": "Key8"
				},
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0009"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0009"
					},
					"Key": "Key9"
				},
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0010"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0010"
					},
					"Key": "Key10"
				},
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0002"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0002"
					},
					"Key": "Key2"
				},
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0003"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0003"
					},
					"Key": "Key3"
				},
				{
					"Source":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0006"
					},
					"Translation":
					{
						"Text": "Bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla, bla ----  0006"
					},
					"Key": "Key6"
				}
			]
		}
	]
}